INSERT INTO
    `post` (
        `id`,
        `author_id`,
        `likes`,
        `content`
    )
VALUES (
        '731a9e0c-3959-4da2-9445-285ea0046cd5',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        '22',
        'Так красиво сегодня на улице! '
    ),
    (
        '10f6c444-aa29-4578-860b-732f2ad361fb',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        '15',
        'Так красиво сегодня на улице!22'
    ),
    (
        '0c42cbc0-4958-4f85-a24d-c9b9ee59e9d1',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        '22',
        'Так красиво сегодня на улице! Настоящая зима))44'
    ), 
    (
        '06f63580-9ff4-4227-a6c0-ae04ee7608e4',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        '83',
        'Так красиво сегодня на улице!) '
    ),
    (
        '95c49d03-1c21-41ca-a393-c9c63a7e5392',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        '11',
        'Так красиво сегодня на улице!!!'
    ),
    (
        '933731a6-8f12-401d-9ef3-a9592c92e124',
        '0874af11-e313-4e09-8c10-b233f293bf70',
        '99',
        'Так красиво сегодня на улице! Настоящая зима))'
    ),
    (
        'd3304198-063b-4cb5-97bb-e1f614c6dbcc',
        'c49163a6-7bf6-49db-8914-9a959671c6bc',
        '200',
        'БЭМПС'
    );